<!DOCTYPE html>
<html lang="en">

<head>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">

  <title>Aviso legal y política de privacidad — Abeigón abogados</title>

  <!-- Styles -->
  <link href="assets/css/page.min.css" rel="stylesheet">

  <!-- Favicons -->
  <link rel="apple-touch-icon" href="assets/img/apple-touch-icon.png">
  <link rel="icon" href="assets/img/favicon.png">
</head>

<body>

  <!-- Navbar -->
  <nav class="navbar navbar-expand-lg navbar-light" data-navbar="static">
    <div class="container">

      <div class="navbar-left">
        <a class="navbar-brand" href="index.html">
          <img class="logo-light" src="assets/img/logo-abeigon.svg" alt="Logo Santiago Abeigón">
        </a>
      </div>

      <a class="btn btn-md btn-primary" href="#contacto">¡Contáctanos!</a>

    </div>
  </nav><!-- /.navbar -->

  <!-- Header -->
  <header class="py-8 text-white bg-primary">
    <div class="container text-center">

      <div class="row">
        <div class="col-md-8 mx-auto">
          <h1 class="h2">Aviso legal y política de privacidad</h1>
        </div>
      </div>
    </div>
  </header><!-- /.header -->

  <!-- Main Content -->
  <main class="main-content pt-8">
    <div class="container">
      <div class="row">
        <div class="col-lg-8 mx-auto pb-6">
          <h3>Aviso Legal</h3>
          <p>1.- El acceso al presente portal por parte del usuario supone la aceptaci&oacute;n de las presentes
            condiciones as&iacute; como la recepci&oacute;n de la informaci&oacute;n legal que contiene. El presente
            aviso
            legal podr&aacute; ser modificado unilateralmente por el titular de la web en cualquier momento, por lo que,
            si ello fuera de su inter&eacute;s, debe revisar peri&oacute;dicamente su contenido.</p>
          <p>2.- El presente sitio es titularidad de D. Santiago Abeig&oacute;n Vidal, Licenciado en Derecho
            (t&iacute;tulo expedido por una Universidad espa&ntilde;ola), Abogado en ejercicio, perteneciente al Ilustre
            Colegio Provincial de Abogados de Pontevedra con el n&ordm; 2.908, con domicilio profesional en Pontevedra,
            Edificio Vespa, C/Cobi&aacute;n Areal n&ordm; 14, Oficina 305, correo
            electr&oacute;nico:&nbsp;santiagoav@avogacia.org.&nbsp;</p>
          <p>Puede obtener más información y consultar las normas aplicables al ejercicio profesional de la Abogacía en <a href="http://www.ventanillaunicaabogados.org" target="_blank"
            rel="noopener noreferrer nofollow">http://www.ventanillaunicaabogados.org</a></p>
          <p>3.- Los datos de car&aacute;cter personal que proporcione a trav&eacute;s del env&iacute;o de correo
            electr&oacute;nico o a trav&eacute;s de nuestro formulario de contacto, podr&aacute;n&nbsp;formar parte de
            un
            fichero del que es titular D. Santiago Abeig&oacute;n Vidal, Abogado, con domicilio en C/Cobi&aacute;n Areal
            14, Oficina 305, Pontevedra, donde el interesado o su representante podr&aacute; ejercitar los derechos de
            acceso, rectificaci&oacute;n, cancelaci&oacute;n y, en su caso, oposici&oacute;n o exclusi&oacute;n. La
            finalidad del tratamiento de los datos es el ejercicio profesional de la Abogac&iacute;a, esto es, la
            direcci&oacute;n y defensa de las partes en toda clase de procesos, el asesoramiento y consejo
            jur&iacute;dicos as&iacute; como la gesti&oacute;n del despacho y la comunicaci&oacute;n con clientes.</p>
          <p>El interesado declara que los datos e informaciones facilitados son exactos y actuales e informar&aacute;
            inmediatamente al titular del fichero de cualquier cambio que pudieran experimentar.</p>
          <p>4.- Actualmente no se prestan servicios jur&iacute;dicos a trav&eacute;s del presente portal.</p>
          <p>5.- No despachamos consultas telef&oacute;nicas o por correo electr&oacute;nico a quienes no sean
            todav&iacute;a clientes del despacho.</p>
          <p>No se atender&aacute;n las comunicaciones efectuadas a trav&eacute;s de Whatsapp u otras aplicaciones
            an&aacute;logas de mensajer&iacute;a instant&aacute;nea.&nbsp;</p>
          <p>Las comunicaciones electr&oacute;nicas se enviar&aacute;n a la direcci&oacute;n de correo
            electr&oacute;nico
            facilitada por el destinatario, el cual es responsable de la seguridad del canal de comunicaci&oacute;n
            facilitado.</p>
          <p>Para una comunicaci&oacute;n m&aacute;s segura le recomendamos que utilice un sistema de cifrado&nbsp;en
            todas las comunicaciones con este Despacho.&nbsp;</p>
          <p>6.- No aceptamos provisiones de fondos, el pago de honorarios o el abono de suplidos en Bitcoin o en
            cualquier otra criptodivisa.</p>
          <p>7.- Salvo los supuestos recogidos en el c&oacute;digo deontol&oacute;gico, no atendemos consultas
            profesionales de otros letrados sobre asuntos de su propio despacho. S&oacute;lo prestamos asistencia
            jur&iacute;dica a otros despachos y abogados previo acuerdo de colaboraci&oacute;n expreso y por escrito.
          </p>
          <p>8.- Creemos firmemente que toda persona tiene derecho a la defensa. Algunos asuntos no los aceptamos
            simplemente porque no son para nosotros.</p>
          <p>9.- Los contenidos propios del Blog est&aacute;n bajo&nbsp;una&nbsp;<a
              href="https://creativecommons.org/licenses/by-sa/4.0/" target="_blank"
              rel="noopener noreferrer nofollow">Licencia Creative Commons Atribuci&oacute;n-Compartir
              Igual 4.0 Internacional</a>.</p>
          <p>10.- No pagamos a ning&uacute;n medio de comunicaci&oacute;n por menciones o enlaces a la web de este
            despacho ni por la publicaci&oacute;n de nuestros art&iacute;culos en ninguno de sus espacios.</p>
          <p>11.- Queda prohibida la inclusi&oacute;n de todo o parte de este sitio web, incluido el blog, en
            &iacute;ndices o directorios de blogs jur&iacute;dicos o profesionales sin el consentimiento expreso y por
            escrito del titular. Ser&aacute; rechazada de plano la inclusi&oacute;n en aquellos directorios que tengan
            pretensiones de oficialidad, exclusividad, clasificatorias, de ranking y en aquellos que de cualquier modo
            censuren, desautoricen o desmerezcan por defecto a aquellos otros blogs que no est&eacute;n incluidos en
            dicho
            directorio.</p>
          <h3>Pol&iacute;tica de Cookies</h3>
          <p>Este sitio Web y sus dominios pueden utilizar cookies para el correcto funcionamiento y
            visualizaci&oacute;n
            de los sitios Web por parte del usuario, as&iacute; como la recogida de estad&iacute;sticas.</p>
          <p>Una cookie es un fichero que se descarga en su ordenador al acceder a determinadas p&aacute;ginas web. Las
            cookies permiten a una p&aacute;gina web, entre otras cosas, almacenar y recuperar informaci&oacute;n sobre
            los h&aacute;bitos de navegaci&oacute;n de un usuario o de su equipo y, dependiendo de la informaci&oacute;n
            que contengan y de la forma en que utilice su equipo, pueden utilizarse para reconocer al usuario.</p>
          <p>En alguna p&aacute;gina del Sitio Web puede mostrarse contenido incrustado&nbsp;que puede instalar cookies
            t&eacute;cnicas de terceros con la &uacute;nica finalidad de permitirle su visualizaci&oacute;n.&nbsp;</p>
          <p>Estas son las pol&iacute;ticas de privacidad de terceros que instalan o pueden instalar cookies:</p>
          <p>Google:&nbsp;<a href="https://www.google.es/intl/es/policies/privacy/" target="_blank"
              rel="noopener noreferrer nofollow">http://www.google.es/intl/es/policies/privacy/</a></p>
          <p>Doubleclick: <a href="https://www.google.com/intl/es/policies/technologies/cookies/" target="_blank"
              rel="noopener noreferrer nofollow">https://www.google.com/intl/es/policies/technologies/cookies/</a></p>
          <p>Googley Analytics:&nbsp;<a href="https://www.google.es/analytics/terms/es.html" target="_blank"
              rel="noopener noreferrer nofollow">http://www.google.es/analytics/terms/es.html</a></p>
          <p>Shareaholic:&nbsp;<a href="https://shareaholic.com/privacy/" target="_blank"
              rel="noopener noreferrer nofollow">https://shareaholic.com/privacy/</a></p>
          <p>Facebook:&nbsp;<a href="https://es-es.facebook.com/help/cookies" target="_blank"
              rel="noopener noreferrer nofollow">https://es-es.facebook.com/help/cookies</a></p>
          <p>Twitter:&nbsp;<a href="https://twitter.com/privacy" target="_blank"
              rel="noopener noreferrer nofollow">https://twitter.com/privacy</a></p>
          <p>Youtube:&nbsp;<a href="https://www.google.es/intl/es/policies/technologies/cookies/" target="_blank"
              rel="noopener noreferrer nofollow">https://www.google.es/intl/es/policies/technologies/cookies/</a></p>
          <p>Linkedin:&nbsp;<a href="https://www.linkedin.com/legal/privacy-policy" target="_blank"
              rel="noopener noreferrer nofollow">https://www.linkedin.com/legal/privacy-policy</a></p>
          <p>Flipboard:&nbsp;<a href="https://about.flipboard.com/privacy" target="_blank"
              rel="noopener noreferrer nofollow">https://about.flipboard.com/privacy</a></p>
          <h4>Cookies del sitio</h4>
          <table>
            <tbody>
              <tr>
                <td>
                  <p>Nombre</p>
                </td>
                <td>
                  <p>Dominio</p>
                </td>
                <td>
                  <p>Finalidad</p>
                </td>
                <td>
                  <p>Caducidad</p>
                </td>
              </tr>
              <tr>
                <td>
                  <p>__cfduid</p>
                </td>
                <td>
                  <p>www.abeigonabogados.com</p>
                </td>
                <td>
                  <p>Estrictamente necesaria. Acelerar los tiempos de carga de la p&aacute;gina.</p>
                </td>
                <td>
                  <p>30 d&iacute;as</p>
                </td>
              </tr>
            </tbody>
          </table>
          <h4>Aceptaci&oacute;n de la pol&iacute;tica de cookies</h4>
          <p>Este sitio puede mostrar informaci&oacute;n sobre su Pol&iacute;tica de cookies en la parte inferior de
            cualquier p&aacute;gina del portal con cada inicio de sesi&oacute;n con el objeto de que usted sea
            consciente.
          </p>
          <p>Puede aceptar la instalaci&oacute;n de cookies y no se volver&aacute; a visualizar el aviso al acceder a
            cualquier p&aacute;gina del portal durante esta sesi&oacute;n o seguir navegando o moverse por la barra de
            desplazamiento, en cuyo caso se considerar&aacute; que acepta su uso.</p>
          <p>Tambi&eacute;n puede modificar la configuraci&oacute;n de su navegador para restringir o bloquear las
            cookies
            en cualquier momento, si bien puede ver reducidas las funcionalidades de la web.</p>
          <p>Para modificar la configuraci&oacute;n de las cookies con el fin de restringir bloquear o borrar las
            cookies
            debe consultar la funci&oacute;n de ayuda de su navegador.</p>
          <h4>C&oacute;mo eliminar o configurar las Cookies</h4>
          <p>Puede encontrar informaci&oacute;n acerca de c&oacute;mo configurar las cookies de los navegadores
            m&aacute;s comunes en los siguientes enlaces:</p>
          <p>Internet Explorer:&nbsp;<a
              href="http://windows.microsoft.com/es-xl/internet-explorer/delete-manage-cookies#ie=" target="_blank"
              rel="noopener noreferrer nofollow">windows.microsoft.com/es-xl/internet-explorer/delete-manage-cookies#ie=&rdquo;ie-10&Prime;</a>
          </p>
          <p>FireFox:&nbsp;<a href="https://support.mozilla.org/es/kb/Borrar%20cookies" target="_blank"
              rel="noopener noreferrer nofollow">support.mozilla.org/es/kb/Borrar%20cookies</a></p>
          <p>Chrome:&nbsp;<a href="https://support.google.com/chrome/answer/95647?hl=" target="_blank"
              rel="noopener noreferrer nofollow">support.google.com/chrome/answer/95647?hl=&rdquo;es&rdquo;</a></p>
          <p>Safari:&nbsp;<a href="https://www.apple.com/es/privacy/use-of-cookies/" target="_blank"
              rel="noopener noreferrer nofollow">www.apple.com/es/privacy/use-of-cookies/</a></p>
          <p>Opera:&nbsp;<a href="https://www.opera.com/es/privacy" target="_blank"
              rel="noopener noreferrer nofollow">http://www.opera.com/es/privacy</a>
          </p>
          <p>Edge: <a href="http://windows.microsoft.com/es-es/windows-10/edge-privacy-faq" target="_blank"
              rel="noopener noreferrer nofollow">http://windows.microsoft.com/es-es/windows-10/edge-privacy-faq</a></p>
          <h4>&nbsp;</h4>
          <h4>C&oacute;mo evitar que Google Analytics utilice sus datos</h4>
          <p>Los visitantes del sitio web tienen la posibilidad de evitar que Google Analytics utilice sus datos
            mediante el complemento de inhabilitaci&oacute;n para navegadores de Google Analytics para el JavaScript de
            Google Analytics (ga.js, analytics.js y dc.js).</p>
          <p>Si desea beneficiarse de dicha opci&oacute;n, descargue e instale el complemento para el navegador
            espec&iacute;fico que utilice que puede encontrar en el siguiente enlace:&nbsp;<a
              href="https://tools.google.com/dlpage/gaoptout?hl=es" target="_blank"
              rel="noopener noreferrer nofollow">https://tools.google.com/dlpage/gaoptout?hl=es</a></p>
        </div>
      </div>
    </div>
  </main>


  <!-- Footer -->
  <footer class="footer bg-light">

    <div class="container">
      <div class="row gap-y align-items-center">

        <div class="col-md-3 text-center text-md-left">
          <a href="/"><img src="assets/img/logo-abeigon.svg" style="max-width: 150px" alt="Logo Abeigón Abogados"></a>
        </div>

        <div class="col-md-9">
          <div class="nav nav-bold nav-uppercase justify-content-center justify-content-md-end">
            <a class="nav-link" href="/aviso-legal.html">Aviso legal</a>
            <a class="nav-link" href="/aviso-legal.html">Política de privacidad</a>
            <a class="nav-link" href="/">Contacto</a>
          </div>
        </div>

        <div class="col-12">
          <hr class="my-0">
        </div>

        <div class="text-center text-md-left pb-4">
          <small>© 2020 Abeigón Abogados. Todos los derechos reservados.</small>
        </div>

      </div>
    </div>
  </footer><!-- /.footer -->


  <!-- Scripts -->
  <script src="assets/js/page.min.js"></script>

</body>

</html>
